tap "homebrew/bundle"

cask "arc"
cask "chatgpt"
cask "docker"
cask "elgato-camera-hub"
cask "elgato-control-center"
cask "font-jetbrains-mono-nerd-font"
cask "fujitsu-scansnap-home"
cask "gpg-suite"
cask "jetbrains-toolbox"
cask "logitech-options"
cask "obsidian"
cask "raycast"
cask "visual-studio-code"
cask "warp"
cask "zoom"
